Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Show Scratchpad
ar: إظهار المساحة المؤقتة
da: Vis Scratchpad
de: Scratchpad einblenden
el: Εμφάνιση πρόχειρου χώρου
es: Mostrar Scratchpad
fi: Näytä Scratchpad
fr: Afficher le Scratchpad
he: הצג את האזור הזמני
hi: स्क्रैचपैड दिखाएँ
it: Mostra Scratchpad
ja: スクラッチパッドを表示
ko: 스크래치패드 표시
nb: Vis Scratchpad
nl: Scratchpad tonen
pl: Pokaż Scratchpad
ru: Показать Scratchpad
sr_latn: Prikaži privremeni prostor
sv: Visa Scratchpad
uk: Показати Scratchpad
zh_hans: 显示暂存区

source: Show Workspace
ar: إظهار مساحة العمل
da: Vis arbejdsområde
de: Arbeitsbereich anzeigen
el: Εμφάνιση χώρου εργασίας
es: Mostrar espacio de trabajo
fi: Näytä työtila
fr: Afficher l'espace de travail
he: הצג מרחב עבודה
hi: कार्यस्थल दिखाएं
it: Mostra spazio di lavoro
ja: ワークスペースを表示する
ko: 워크스페이스 표시
nb: Vis arbeidsområde
nl: Werkruimte tonen
pl: Pokaż przestrzeń roboczą
ru: Показать рабочее пространство
sr_latn: Izložba radnog prostora
sv: Visa arbetsyta
uk: Показати робочий простір
zh_hans: 显示工作区

source: Show Workspace Labels
ar: إظهار تسميات مساحة العمل
da: Vis arbejdsrumsetiketter
de: Workspace-Etiketten anzeigen
el: Εμφάνιση ετικετών χώρου εργασίας
es: Mostrar etiquetas de espacio de trabajo
fi: Näytä työtilan nimilaput
fr: Afficher les étiquettes de l'espace de travail
he: הצג תוויות למרחב העבודה
hi: कार्यस्थल लेबल दिखाएं
it: Mostra etichette dello spazio di lavoro
ja: ワークスペースラベルを表示する
ko: 워크스페이스 라벨 표시
nb: Vis arbeidsområdelenavn
nl: Werkruimtelabels tonen
pl: Pokaż etykiety przestrzeni roboczej
ru: Показать этикетки рабочего пространства
sr_latn: Show Workspace Oznake
sv: Visa arbetsytans etiketter
uk: Показати мітки робочих просторів
zh_hans: 显示工作区标签

source: Show a small workspace bar button that opens a system stats popup
ar: اعرض زر شريط مساحة عمل صغير يفتح نافذة منبثقة لإحصائيات النظام
da: Vis en lille arbejdsområdelinjeknap, der åbner et system statistik popup
de: Zeigen Sie eine kleine Arbeitsbereichsbalken-Schaltfläche an, die ein Popup-Fenster mit Systemstatistiken öffnet.
el: Εμφάνιση ενός μικρού κουμπιού γραμμής χώρου εργασίας που ανοίγει ένα αναδυόμενο σύστημα στατιστικών
es: Mostrar un botón de barra de trabajo pequeño que abre una ventana emergente de estadísticas del sistema
fi: Näytä pieni työtilapalkkipainike, joka avaa järjestelmän ponnahdusikkunan
fr: Afficher un petit bouton de barre d'espace de travail qui ouvre un popup de statistiques système
he: הצג כפתור סרגל עבודה קטן שפותח סטטיסטיקות מערכת קופצות
hi: एक छोटा कार्यस्थल बार बटन दिखाएं जो सिस्टम आँकड़ों का पॉपअप खोलता है
it: Mostra un piccolo pulsante della barra dello spazio di lavoro che apre un popup delle statistiche di sistema
ja: 小さなワークスペースバーボタンを表示し、システム統計ポップアップを開くようにします。
ko: 시스템 통계 팝업을 여는 작은 Workspace Bar 버튼을 표시합니다.
nb: Vis en liten arbeidsplassbar knapp som åpner en popup-melding med systemstatistikk.
nl: Een kleine werkruimtebalkknop tonen die een systeemstatistieken popup opent
pl: Pokaż na pasku przestrzeni roboczych mały przycisk otwierający okno statystyk systemu
ru: Покажите небольшую кнопку на панели рабочего места, которая открывает всплывающее окно с статистикой системы.
sr_latn: Pokazati mali dugme radnog prostora koji otvara pop-up sistemske statistike
sv: Visa en liten arbetsyta-barknapp som öppnar en popup-ruta med systemstatistik.
uk: Показати невелику кнопку смуги робочих просторів, яка відкриває спливне вікно системних показників
zh_hans: 显示一个小的工作区栏按钮，该按钮会打开系统统计弹出窗口

source: Show app icons in tab rails
ar: إظهار أيقونات التطبيق في أشرطة التبويب
da: Vis app- ikoner i faneblade
de: App-Symbole in Tab-Leisten anzeigen
el: Εμφάνιση εικονιδίων εφαρμογής στις ράγες καρτελών
es: Mostrar iconos de la aplicación en las barras de pestañas
fi: Näytä sovelluksen kuvakkeet välilehtien kaiuttimissa
fr: Afficher les icônes de l'application dans les rails d'onglets
he: הצג סמלים של אפליקציות במסילות לשוניות
hi: टैब रेल्स में ऐप आइकन दिखाएं
it: Mostra le icone delle app nelle guide delle schede
ja: タブレールにアプリアイコンを表示する
ko: 탭 레일에서 앱 아이콘 표시
nb: Vis app-ikoner i fanebåndene
nl: Apppictogrammen in tab-rails tonen
pl: Pokaż ikony aplikacji w pasach kart
ru: Показать иконки приложения в лентах вкладки
sr_latn: Pokazati aplikacije ikone u tab trake
sv: Visa appikoner i flikstaplågor
uk: Показати піктограми програм на панелях вкладок
zh_hans: 在标签栏显示应用程序图标

source: Show guide
ar: دليل العرض
da: Vis vejledning
el: Εμφάνιση οδηγού
es: Guía de espectáculo
fi: Näytä opas
fr: Afficher le guide
he: הצג מדריך
hi: शो गाइड
it: Mostra guida
ja: ショーガイド
ko: 안내 보기
nb: Visningsguide
nl: Toon hulplijn
pl: Pokaż przewodnik
ru: Руководство по шоу
sr_latn: Pokazati vodič
sv: Visningsguide
uk: Показати посібник
zh_hans: 显示指南

source: Show in Finder
ar: إظهار في فايندر
da: Vis i Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
he: הצגה ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
ru: Показать в Finder
sr_latn: Prikaži u Finderu
sv: Visa i Finder
uk: Показати у Finder
zh_hans: 在访达中显示

source: Show material backgrounds behind workspace groups, floating windows, scratchpad, and stats.
ar: اعرض خلفيات المواد خلف مجموعات مساحة العمل والنوافذ العائمة ولوحة الرسم والبيانات الإحصائية.
da: Vis materialebaggrunde bag arbejdspladsgrupper, flydende vinduer, scratchpad og statistik.
de: Zeigen Sie Materialhintergründe hinter Arbeitsbereichsgruppen, schwebenden Fenstern, Scratchpad und Statistiken an.
el: Εμφάνιση φόντου υλικού πίσω από ομάδες χώρων εργασίας, αιωρούμενα παράθυρα, πρόχειρο χώρο και στατιστικά.
es: Muestra los fondos de los materiales detrás de los grupos de trabajo, las ventanas flotantes, el bloc de notas y las estadísticas.
fi: Näytä materiaalitaustat työtilaryhmien, kelluvien ikkunoiden, naarmujen ja tilastojen takana.
fr: Afficher les milieux matériels derrière les groupes d'espace de travail, les fenêtres flottantes, le scratchpad et les statistiques.
he: הצג רקעים חומריים מאחורי קבוצות עבודה, חלונות צפים, לוח גירוד וסטטיסטיקה.
hi: कार्यस्थल समूहों, फ्लोटिंग विंडो, स्क्रैचपैड और आँकड़ों के पीछे सामग्री पृष्ठभूमि दिखाएं।
it: Mostra gli sfondi materiali dietro gruppi di spazio di lavoro, finestre galleggianti, gratta e vinci e statistiche.
ja: ワークスペースグループ、フローティングウィンドウ、スクラッチパッド、統計の背後にある素材の背景を表示します。
ko: 워크스페이스 그룹, 플로팅 창, 스크래치패드, 통계 뒤에 머티리얼 배경을 표시합니다.
nb: Vis materialbakgrunner bak arbeidsområdesgrupper, flytende vinduer, skisspad og statistikk.
nl: Toon materiaalachtergronden achter werkruimtegroepen, drijvende vensters, scratchpad en statistieken.
pl: Pokaż tła z efektem materiału za grupami przestrzeni roboczych, oknami pływającymi, Scratchpad i statystykami.
ru: Показывать фон материала за группами рабочих пространств, плавающими окнами, Scratchpad и статистикой.
sr_latn: Pokazati materijalne pozadine iza radnog prostora grupa, plutajuće prozore, skratchpad, i statistike.
sv: Visa materialbakgrunder bakom arbetsytsgrupper, flytande fönster, skissblock och statistik.
uk: Показати матеріальні фони за групами робочих просторів, плаваючими вікнами, Scratchpad і системними показниками.
zh_hans: 显示工作区组、浮动窗口、空白板和统计数据后面的材料背景。

source: Show system stats
ar: إظهار إحصائيات النظام
da: Vis systemstatistik
de: Systemstatistiken anzeigen
el: Εμφάνιση στατιστικών συστημάτων
es: Mostrar estadísticas del sistema
fi: Näytä järjestelmätilastot
fr: Afficher les statistiques du système
he: הצג סטטיסטיקות מערכת
hi: सिस्टम आँकड़े दिखाएं
it: Mostra statistiche di sistema
ja: システム統計を表示する
ko: 시스템 통계를 표시하세요
nb: Vis systemstatistikk
nl: Systeemstatistieken tonen
pl: Pokaż statystyki systemowe
ru: Показать статистику системы
sr_latn: Pokazati sistemske statistike
sv: Visa systemstatistik
uk: Показати системні показники
zh_hans: 显示系统统计数据

source: Show the focused-workspace outline and focused-icon accent glow.
ar: أظهر مخطط مساحة العمل المركزة وتوهج الوميض المميز للرموز المركزة.
da: Vis fokus-arbejdsområde skitsere og fokuseret-ikon accent glød.
de: Zeigen Sie den Umriss des fokussierten Arbeitsplatzes und den Glanz des Akzents des fokussierten Symbols an.
el: Δείξτε το περίγραμμα επικεντρωμένου χώρου εργασίας και την λάμψη προφοράς επικεντρωμένου εικονιδίου.
es: Muestra el contorno del espacio de trabajo enfocado y el resplandor acentuado del icono enfocado.
fi: Näytä focus-workspace- ääriviivat ja focus-icon-aksenttihehku.
fr: Montrez le contour de l'espace de travail et l'accent sur l'icône.
he: הצג את קווי המתאר של מרחב עבודה ממוקד וזוהר מבטא איקון ממוקד.
hi: केंद्रित-कार्यक्षेत्र की रूपरेखा और केंद्रित-आइकन एसेंट ग्लो दिखाएं।
it: Mostra il profilo dello spazio di lavoro focalizzato e il bagliore dell'accento focalizzato sull'icona.
ja: フォーカスされたワークスペースの輪郭とフォーカスされたアイコンのアントラ光を表示します。
ko: 포커스된 워크스페이스의 윤곽선과 포커스된 아이콘의 강조 발광 효과를 표시합니다.
nb: Vis omrisset av det fokuserte arbeidsområdet og den fokuserte ikon-aksentgløden.
nl: Toon de omtrek van de gefocuste werkruimte en de accentgloed van het gefocuste pictogram.
pl: Pokaż obrys przestrzeni roboczej z fokusem oraz poświatę akcentową ikony z fokusem.
ru: Показывать контур рабочего пространства в фокусе и акцентную подсветку значка в фокусе.
sr_latn: Pokazati fokusirani radni prostor izlaz i fokusirani ikon akcent sjaj.
sv: Visa översikten över det fokuserade arbetsytan och den fokuserade ikonens accentglöd.
uk: Показати рамку робочого простору у фокусі та акцентне світіння вибраної піктограми.
zh_hans: 显示焦点工作区轮廓和焦点图标的突出光泽。

source: Show the workspace bar as an overlay only while the selected modifiers are held
ar: اعرض شريط مساحة العمل كطبقة خلفية فقط أثناء الاحتفاظ بالمعدلات المحددة
da: Vis arbejdsområdelinjen som en overlejring kun mens de valgte modifikatorer holdes
de: Zeigen Sie die Arbeitsbereichsleiste nur als Overlay an, während die ausgewählten Modifikatoren gehalten werden.
el: Εμφάνιση της ράβδου χώρου εργασίας ως επικάλυψη μόνο ενώ κρατούνται οι επιλεγμένοι τροποποιητές
es: Muestra la barra de trabajo como una superposición solo mientras se mantengan los modificadores seleccionados.
fi: Näytä työtilapalkki vain päällysteenä, kun valittuja muokkaimia pidetään
fr: Afficher la barre des espaces de travail en superposition uniquement pendant le maintien des touches de modification sélectionnées
he: הצג את סרגל העבודה ככיסוי רק בזמן שהשינויים הנבחרים מוחזקים
hi: केवल तभी वर्कस्पेस बार को ओवरले के रूप में दिखाएं जब चयनित संशोधक रखे हुए हों।
it: Mostra la barra dello spazio di lavoro come sovrapposizione solo mentre i modificatori selezionati sono tenuti
ja: 選択された修飾子を保持している間だけ、ワークスペースバーをオーバーレイとして表示します。
ko: 선택된 수정자를 유지하는 동안 작업 공간 바를 오버레이로만 표시합니다.
nb: Vis arbeidsområdebaren som et overlegg kun mens de valgte modifikatorene holdes inne.
nl: De werkruimtebalk alleen tonen als een overlay terwijl de geselecteerde modifiers worden vastgehouden
pl: Pokaż pasek przestrzeni roboczych jako nakładkę tylko podczas przytrzymywania wybranych klawiszy modyfikujących
ru: Показать панель рабочего пространства как наложение только тогда, когда выбранные модификаторы удерживаются.
sr_latn: Pokazati radni prostor kao preklas samo dok se odabrani modifikatori održavaju
sv: Visa arbetsytans bar som ett överlag endast medan de valda modifierarna hålls nere
uk: Показувати смугу робочих просторів як накладку лише під час утримання вибраних клавіш-модифікаторів
zh_hans: 仅在按住选定的修改器时，将工作区栏显示为叠加效果。

source: Shows a colored outline around the currently focused managed window. Customize its appearance in Settings.
ar: يعرض إطارًا ملونًا حول النافذة المشغلة حاليًا. قم بتخصيص مظهرها في الإعدادات.
da: Viser en farvet omrids omkring det aktuelt fokuserede managed vindue. Tilpas dens udseende i Indstillinger.
de: Zeigt einen farbigen Umriss um das derzeit fokussierte verwaltete Fenster an. Passen Sie das Aussehen in den Einstellungen an.
el: Εμφανίζει ένα έγχρωμο περίγραμμα γύρω από το επί του παρόντος εστιασμένο παράθυρο διαχείρισης. Προσαρμόστε την εμφάνισή του στις Ρυθμίσεις.
es: Muestra un contorno coloreado alrededor de la ventana gestionada actualmente enfocada. Personaliza su apariencia en Configuración.
fi: Näyttää värillisen ääriviivan tällä hetkellä tarkennetun hallinnoidun ikkunan ympärillä. Muokkaa sen ulkonäköä Asetuksissa.
fr: Affiche un contour coloré autour de la fenêtre actuellement ciblée gérée. Personnalisez son apparence dans Paramètres.
he: מציג קווי מתאר צבעוניים סביב החלון המנוהל הממוקד כרגע. התאם את הופעתו בהגדרות.
hi: वर्तमान में केंद्रित प्रबंधित विंडो के चारों ओर एक रंगीन रूपरेखा दिखाता है। सेटिंग्स में इसकी उपस्थिति को अनुकूलित करें।
it: Mostra un contorno colorato intorno alla finestra gestita attualmente focalizzata. Personalizza il suo aspetto in Impostazioni.
ja: 現在フォーカスされている管理されたウィンドウの周りに色付きの輪郭が表示されます。設定で外観をカスタマイズしてください。
ko: 현재 집중된 관리된 창 주변에 색상 테두리를 표시합니다. 설정에서 모양을 사용자 정의합니다.
nb: Viser en farget omriss rundt det for øyeblikket fokuserte administrerte vinduet. Tilpass utseendet i Innstillinger.
nl: Toont een gekleurde omtrek rond het momenteel gefocuste beheerde venster. Pas zijn verschijning aan in Instellingen.
pl: Pokazuje kolorowy obrys aktualnie zarządzanego okna z fokusem. Dostosuj jego wygląd w Ustawieniach.
ru: Показывает цветную обводку вокруг текущего задействованного управляемого окна. Настройте его внешний вид в настройках.
sr_latn: Pokazuje boju izlaz oko trenutno fokusiranog upravljanog prozora. Prilagodite svoj izgled u podešavanjama.
sv: Visar en färgad kant runt det nuvarande fokuserade hanterade fönstret. Anpassa dess utseende i Inställningar.
uk: Показує кольорову рамку навколо поточного керованого вікна у фокусі. Налаштуйте її вигляд у Параметрах.
zh_hans: 在当前聚焦的管理窗口周围显示一个彩色轮廓。在设置中自定义其外观。

source: Shows the active workspace and focused app beside the menu bar icon
ar: يعرض منطقة العمل النشطة والتطبيق الموجه بجانب أيقونة شريط القائمة.
da: Viser den aktive arbejdsområde og fokuseret app ved siden af menulinjens ikon
de: Zeigt den aktiven Arbeitsbereich und die fokussierte App neben dem Menüleisten-Symbol an.
el: Εμφανίζει τον ενεργό χώρο εργασίας και την εστιασμένη εφαρμογή δίπλα στο εικονίδιο μπαρ μενού
es: Muestra el espacio de trabajo activo y la aplicación enfocada junto al icono de la barra de menú.
fi: Näyttää aktiivisen työtilan ja kohdennetun sovelluksen valikkorivin kuvakkeen vieressä
fr: Affiche l'espace de travail actif et l'application ciblée à côté de l'icône de la barre de menu
he: מציג את מרחב העבודה הפעיל ואת האפליקציה הממוקדת ליד סמל בר התפריט
hi: मेनू बार आइकन के बगल में सक्रिय कार्यक्षेत्र और केंद्रित ऐप दिखाता है।
it: Mostra l'area di lavoro attiva e l'app focalizzata accanto all'icona della barra dei menu
ja: メニューバーアイコンの横に、アクティブなワークスペースとフォーカスされたアプリを表示します。
ko: 메뉴 바 아이콘 옆에 활성 작업 공간과 집중된 앱을 표시합니다.
nb: Viser det aktive arbeidsområdet og den fokuserte appen ved siden av menybar-ikonet.
nl: Toont de actieve werkruimte en de gerichte app naast het pictogram van de menubalk
pl: Pokazuje aktywną przestrzeń roboczą i aplikację z fokusem obok ikony na pasku menu
ru: Показывает активное рабочее пространство и сосредоточенную приложение рядом с иконкой меню.
sr_latn: Prikazuje aktivan radni prostor i fokusiranu aplikaciju pored ikone menija
sv: Visar arbetsytan och den fokuserade appen bredvid menystapelns ikon.
uk: Показує активний робочий простір і програму у фокусі поруч із піктограмою у смузі меню
zh_hans: 显示菜单栏图标旁边活跃的工作区和专注的应用程序

source: Shows workspaces and their windows in a clickable bar on each display. Per-display overrides can change an individual bar.
ar: يعرض مساحات العمل ونوافذها في شريط قابل للنقر على كل شاشة. يمكن لتجاوزات كل شاشة تغيير شريط فردي.
da: Viser arbejdsområder og deres vinduer i en klikbar bar på hver skærm. Per-display overrids kan ændre en individuel bar.
de: Zeigt Arbeitsbereiche und ihre Fenster in einer anklickbaren Leiste auf jedem Display an. Überlagerungen pro Anzeige können eine einzelne Leiste ändern.
el: Εμφανίζει τους χώρους εργασίας και τα παράθυρά τους σε μια γραμμή με δυνατότητα κλικ σε κάθε οθόνη. Οι παρακάμψεις ανά οθόνη μπορούν να αλλάξουν μια μεμονωμένη γραμμή.
es: Muestra los espacios de trabajo y sus ventanas en una barra clicable en cada pantalla. Las superposiciones por pantalla pueden cambiar una barra individual.
fi: Työtilat ja niiden ikkunat näkyvät jokaisessa näytössä klikattavassa palkissa. Per-näytön ohitukset voivat muuttaa yksittäistä palkkia.
fr: Affiche les espaces de travail et leurs fenêtres dans une barre cliquable sur chaque écran. Les valeurs de remplacement par affichage peuvent changer une barre individuelle.
he: מציג מרחבי עבודה ואת החלונות שלהם בסרגל לחיץ בכל צג. התאמות ייעודיות לכל צג יכולות לשנות סרגל מסוים.
hi: प्रत्येक डिस्प्ले पर एक क्लिक करने योग्य बार पर कार्यस्थानों और उनकी खिड़कियों को दिखाता है। प्रति-डिस्प्ले ओवरराइड एक व्यक्तिगत बार को बदल सकते हैं।
it: Mostra gli spazi di lavoro e le loro finestre in una barra cliccabile su ogni display. Gli override per display possono cambiare una singola barra.
ja: 各ディスプレイでクリック可能なバーにワークスペースとそのウィンドウが表示されます。ディスプレイごとにオーバーライドすることで、個別のバーを変更できます。
ko: 각 디스플레이의 클릭 가능한 막대에 워크스페이스와 해당 창을 표시합니다. 디스플레이별 재정의로 개별 막대를 변경할 수 있습니다.
nb: Viser arbeidsområder og vinduene deres i en klikkbar linje på hver skjerm. Overstyringer per skjerm kan endre en individuell linje.
nl: Toont werkruimten en hun vensters in een klikbare balk op elk display. Per-display overrides kunnen een individuele balk veranderen.
pl: Pokazuje przestrzenie robocze i ich okna na klikalnym pasku na każdym monitorze. Ustawienia dla poszczególnych monitorów mogą zmienić każdy pasek osobno.
ru: Показывает рабочие места и их окна в переключаемой строке на каждом экране. Переопределения для каждого экрана могут изменить отдельные строки.
sr_latn: Pokazuje radne prostore i njihove prozore u kliknutoj liniji na svakom ekranu. Per-display overrides može promeniti pojedinačnu traku.
sv: Visar arbetsytor och deras fönster i en klickbar stapel på varje skärm. Överläggningar per skärm kan ändra en enskild stapel.
uk: Показує робочі простори та їхні вікна у смузі, яку можна натискати, на кожному дисплеї. Параметри окремих дисплеїв можуть змінювати кожну смугу.
zh_hans: 每个显示屏上都有一个可点击的条目显示工作区及其窗口。每个显示屏的重置可以更改单个条目。

source: Single Window
ar: نافذة واحدة
da: Enkeltvindue
de: Einzeles Fenster
el: Ένα παράθυρο
es: Ventana única
fi: Yksi ikkuna
fr: Fenêtre unique
he: חלון בודד
hi: एकल विंडो
it: Finestra singola
ja: シングルウィンドウ
ko: 단일 창
nb: Enkelt vindu
nl: Een enkel venster
pl: Jedno okno
ru: Односторонний экран
sr_latn: Jedinstveno prozor
sv: Enskilt fönster
uk: Одне вікно
zh_hans: 单窗口

source: Size
ar: الحجم
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hi: आकार
it: Dimensione
ja: サイズ
ko: 크기
nb: størrelse
nl: Grootte
pl: Rozmiar
ru: Размер
sr_latn: Veličina
sv: storlek
uk: Розмір
zh_hans: 尺寸

source: Skip This Version
ar: تخطي هذه النسخة
da: Spring denne version over
de: Diese Version überspringen
el: Παράκαμψη αυτής της έκδοσης
es: Saltar a esta versión
fi: Ohita tämä versio
fr: Sauter cette version
he: דלג על גרסה זו
hi: इस संस्करण को छोड़ें
it: Salta questa versione
ja: このバージョンをスキップする
ko: 이 버전을 건너뛰세요
nb: Hopp over denne versjonen
nl: Deze versie overslaan
pl: Pomiń tę wersję
ru: Пропустить эту версию
sr_latn: Prekinite ovu verziju
sv: Hoppa över den här versionen
uk: Пропустити цю версію
zh_hans: 跳过此版本

source: Skip for Now
ar: تخطي الآن
da: Spring for nu
de: Jetzt überspringen
el: Πήγαινε προς το παρόν.
es: Saltar por ahora
fi: Siirry toistaiseksi
fr: Sautez pour l'instant
he: דלג לעת עתה
hi: अभी छोड़ें
it: Salta per ora
ja: 今はスキップする
ko: 지금 건너뛰기
nb: Hopp over for nå
nl: Voorlopig overslaan
pl: Pomiń teraz
ru: Пропустить сейчас
sr_latn: Skij za sada
sv: Hoppa över för nu
uk: Пропустити зараз
zh_hans: 暂时跳过

source: Smart Split
ar: تقسيم ذكي
da: Smart opdeling
de: Intelligenter Split
el: Έξυπνος διαχωρισμός
es: División inteligente
fi: Älykäs jako
fr: Découpe intelligente
he: סמארט ספליט
hi: स्मार्ट स्प्लिट
ja: スマートスプリット
ko: 스마트 분할
nl: Slim splitsen
pl: Inteligentny podział
ru: Умная разделка
sr_latn: Pametna podela
sv: Smart uppdelning
uk: Розумний розподіл
zh_hans: 智能分割

source: Snap to Columns
ar: التقاط إلى الأعمدة
da: Snap til kolonner
de: An Spalten anpassen
el: Προσκόλληση σε στήλες
es: Ajustarse a las columnas
fi: Siirry sarakkeisiin
fr: Snap dans les colonnes
he: קפוץ אל עמודות
hi: स्तंभों में स्नैप करें
it: Aggancia a colonne
ja: 列にスナップする
ko: 열에 맞추기
nb: Snap til kolonner
nl: Naar kolommen knippen
pl: Przyciągaj do kolumn
ru: Спина к столбцам
sr_latn: Snap do kolona
sv: Snap till kolumner
uk: Прив’язувати до стовпців
zh_hans: 对齐到列

source: Solid Black Background
ar: خلفية سوداء صلبة
da: Solid sort baggrund
de: Solider schwarzer Hintergrund
el: Συμπαγές μαύρο φόντο
es: Fondo negro sólido
fi: Vahva musta tausta
fr: Fond noir massif
he: רקע שחור מוצק
hi: मजबूत काला पृष्ठभूमि
it: Sfondo nero solido
ja: 真っ黒の背景
ko: 단색 검정 배경
nb: Solid svart bakgrunn
nl: Vaste zwarte achtergrond
pl: Tło czarne
ru: Прочный черный фон
sr_latn: čvrsta crna pozadina
sv: Fast svart bakgrund
uk: Суцільне чорне тло
zh_hans: 纯黑色背景

source: Some displays still share an edge. The recommended staircase touches only at the corners.
ar: لا تزال بعض الشاشات تشترك في ميزة. الدرج الموصى به يلمس فقط الزوايا.
da: Nogle skærme deler stadig en kant. Den anbefalede trappe rører kun ved hjørnerne.
de: Einige Displays haben immer noch einen gemeinsamen Rand. Die empfohlene Treppe berührt nur an den Ecken.
el: Μερικές οθόνες εξακολουθούν να έχουν μια άκρη. Η συνιστώμενη σκάλα αγγίζει μόνο στις γωνίες.
es: Algunas pantallas aún comparten un borde. La escalera recomendada solo toca en las esquinas.
fi: Joillakin näytöillä on yhä etulyöntiasema. Suositellut portaat koskettavat vain kulmia.
fr: Certains affichages partagent encore un bord. L'escalier recommandé ne touche qu'aux coins.
he: חלק מהתצוגות עדיין חולקות יתרון. המדרגות המומלצות נוגעות רק בפינות.
hi: कुछ डिस्प्ले अभी भी एक समानता साझा करते हैं। अनुशंसित सीढ़ियाँ केवल कोनों पर स्पर्श करती हैं।
it: Alcuni display condividono ancora un bordo. La scala consigliata tocca solo agli angoli.
ja: 一部のディスプレイにはまだ欠点があります。推奨されている階段は角にしか接していません。
ko: 일부 디스플레이가 여전히 가장자리를 공유합니다. 권장 계단형 배치에서는 모서리만 맞닿습니다.
nb: Noen skjermer deler fortsatt en kant. Den anbefalte trappen berører bare hjørnene.
nl: Sommige beeldschermen delen nog een rand. Bij de aanbevolen trapopstelling raken ze elkaar alleen bij de hoeken.
pl: Niektóre monitory nadal mają wspólną krawędź. Zalecany układ schodkowy styka się tylko rogami.
ru: Некоторые дисплеи все еще имеют общую грань. Рекомендуемая лестница касается только углов.
sr_latn: Neki ekrani i dalje dele ivicu. Preporučena stepenica dodiruje samo u uglovima.
sv: Vissa skärmar delar fortfarande en kant. Den rekommenderade trappan når endast vid hörnen.
uk: Деякі дисплеї досі мають спільний край. У рекомендованій східчастій схемі вони торкаються лише кутами.
zh_hans: 一些显示器仍然共享一个边缘。推荐的楼梯只触及角落。

source: Span Mode
ar: وضع النطاق
da: Span- tilstand
de: Span Modus
el: Λειτουργία Span
es: Modo de espaciado
fi: Span-tila
fr: Mode d'échelle
he: מצב ספאן
hi: स्पैन मोड
it: Modalità di apertura
ja: スパンモード
ko: 스팬 모드
nb: Span-modus
nl: Spanmodus
pl: Tryb Rozciągania
ru: Мод растяжки
sr_latn: Špan Moda
sv: Spannläge
uk: Режим розтягу
zh_hans: 宽带模式

source: Specificity %lld
ar: الخصوصية %lld
da: Specificitet %lld
de: Spezifität %lld
el: Ειδικότητα %lld
es: Especificidad %lld
fi: Spesifisyys %lld
fr: Spécificité %lld
he: ספציפיות %lld
hi: विशिष्टता %lld
it: Specificità %lld
ja: 特異性%lld
ko: 구체성 %lld
nb: Spesifisitet %lld
nl: Specificiteit %lld
pl: Szczegółowość %lld
ru: Особость %lld
sr_latn: Specifičnost %lld
sv: Specifikitet %lld
uk: Ступінь конкретності %lld
zh_hans: 特定性%lld
